Repository: hugo-inda-toledo/rrrtrail
Catalog: src/Locale/*/default.po
Languages: es_cl

source: The instructions to change the password would be send to your email. You have 60 minutos to complete the process
es_cl: Las intrucciones para cambiar la contraseña han sido enviadas a tu correo electrónico. Tienes 60 minutos para completar el proceso

source: Sorry, the email not exist in our registers
es_cl: Lo siento, el correo electrónico no existe en nuestros registros

source: Password reset request
es_cl: Solicitud de restablecimiento de contraseña

source: {0}, you have requested to change your password
es_cl: {0}, has solicitado cambiar tu contraseña

source: If you have forgotten your password don't worry, you can change it by clicking on the bottom button
es_cl: Si has olvidado tu contraseña no te preocupes, puedes cambiarla haciendo click en el botón de abajo

source: Remember that you have 60 minutes to make this change otherwise the request will be automatically expire
es_cl: Recuerda que tienes 60 minutos para realizar este cambio de otra manera la solicitud quedará automaticamente expirada

source: Have a nice day
es_cl: Que tengas un buen día

source: Dear {0}, please create a password of at least 6 characters to continue.
es_cl: Estimad@ {0}, por favor crea una contraseña de al menos 6 caracteres para continuar.

source: Password changed successfull
es_cl: Contraseña restablecida con éxito

source: Send
es_cl: Envíar

source: The token has expired, please request reset the password again
es_cl: El token ha expirado, por favor solicita reestablecer la contraseña nuevamente

source: Not exist password reset request
es_cl: No existe la solicitud de reestablecimiento de contraseña

source: Recovery token not found
es_cl: Token de recuperación no encontrado

source: Invalid username or password, try again
es_cl: Usuario o contraseña invalidas, intentalo nuevamente

source: Suppliers Interface
es_cl: Interfáz de Proveedores

source: Retailer Interface
es_cl: Interfáz de Retail

source: Less than 24 hours
es_cl: Menos de 24 horas

source: Session of {0} for {1} {2} ({3}) [Session code: {4}]
es_cl: Sesión del {0} para {1} {2} ({3}) [Código de la sesión: {4}]

source: Ignore report
es_cl: Ignorar reporte

source: Reactive report
es_cl: Reactivar reporte

source: Are you sure to ignore the next information for load process
es_cl: Estas seguro de ignorar la siguiente información para el proceso de carga

source: Report
es_cl: Reporte

source: Session
es_cl: Sesión

source: Ignore now
es_cl: Ignorar ahora

source: Reactive now
es_cl: Reactivar ahora

source: Realtime Sessions
es_cl: Sesiones en Tiempo Real

source: Showing all active sessions
es_cl: Mostrando todas las sesiones activas

source: On real time
es_cl: En tiempo real

source: Robot Sessions
es_cl: Sesiones del Robot

source: Robot's journey ended {0}
es_cl: El recorrido del robot finalizó {0}

source: Robot's journey started {0}
es_cl: El recorrido del robot se inició {0}

source: Session started {0}
es_cl: Sesión iniciada {0}

source: Start process date
es_cl: Fecha de inicio del proceso

source: End process date
es_cl: Fecha de término del proceso

source: Total catalogs
es_cl: Total catalogados

source: Total readed products
es_cl: Total de productos leídos

source: Total not readed products
es_cl: Total de productos no leídos

source: Total readed and blocked products
es_cl: Total de productos leídos y bloqueados

source: Total not readed and blocked products
es_cl: Total de productos no leídos y bloqueados

source: Processing report right now
es_cl: Procesando el reporte ahora

source: Not Loaded Yet... {0} empty data attemps
es_cl: No cargado aún... {0} intentos de datos vacíos

source: Not Loaded Yet... Waiting
es_cl: No cargado aún... Esperando

source: Report Ignored
es_cl: Reporte Ignorado

source: Price Differences Report
es_cl: Reporte de Diferencia de Precio

source: Loaded data at {0}
es_cl: Datos cargados hace {0}

source: Total labels with price differences
es_cl: Total de flejes con diferencia de precio

source: Total products with price differences
es_cl: Total de productos con diferencia de precio

source: Total detections with stock alert
es_cl: Total de detecciones con alerta de reposición

source: Total products with stock alert
es_cl: Total de productos con alerta de reposición

source: Stock Alerts Report
es_cl: Reporte de Alertas de Reposición

source: Evolutionary graph of the last 15 sessions
es_cl: Gráfica evolutiva de las últimas 15 sesiones

source: Seen labels
es_cl: Flejes leídos

source: [Price Differences] {0} {1}: {2} / {3} labels sent to the Sodimac API
es_cl: [Diferencias de precio] {0} {1}: {2} / {3} flejes enviados a la API de Sodimac

source: Summary
es_cl: Resumen

source: Viewing data from the last session: {0}
es_cl: Visualizando la información de la última sesión: {0}

source: Stocks alerts
es_cl: Alertas de reposición

source: Calendar
es_cl: Calendario

source: Address
es_cl: Dirección

source: Store overview
es_cl: Descripción general de la tienda

source: Price differences report
es_cl: Reporte de diferencia de precio

source: Stocks alert report
es_cl: Reporte de alertas de reposición

source: Report uploaded {0}
es_cl: Reporte cargado {0}
