Repository: hugo-inda-toledo/rrrtrail
Catalog: src/Locale/*/default.po
Languages: es_cl

source: Please sign in
es_cl: Por favor, inicia sesión

source: Email
es_cl: Correo electrónico

source: Password
es_cl: Contraseña

source: Remember me
es_cl: Recuerdame

source: Login
es_cl: Inicia sesión

source: Page not found
es_cl: Página no encontrada

source: We're sorry, we couldn't find the page you requested
es_cl: Lo sentimos, no pudimos encontrar la página solicitada

source: Within a few seconds you will be redirected to the previous page
es_cl: En unos segundos será redirigido a la página anterior

source: You must login to see the content
es_cl: Debes iniciar sección para ver el contenido

source: Products Information for {0}
es_cl: Información de productos para el {0}

source: Product internal code
es_cl: Codigo interno del producto

source: Product name
es_cl: Nombre del producto

source: Finded by Zippedi
es_cl: Encontrado por Zippedi

source: Actions
es_cl: Acciones

source: Yes
es_cl: Si

source: First page
es_cl: Primera página

source: Previous page
es_cl: Página anterior

source: Next page
es_cl: Siguiente página

source: Last page
es_cl: Última página

source: Page {0} of {1}, showing {2} records out of {3} total.
es_cl: Página {0} de {1}, mostrando {2} registros de un total de {3} registros.

source: Store information
es_cl: Información de la tienda

source: Chain: {0}
es_cl: Cadena: {0}

source: Store name: {0}
es_cl: Nombre de la tienda: {0}

source: Store code: {0}
es_cl: Código de la tienda: {0}

source: Address: {0}
es_cl: Dirección: {0}

source: Commune: {0}
es_cl: Comuna: {0}

source: Region: {0}
es_cl: Región: {0}

source: Country: {0}
es_cl: Pais: {0}

source: Shortcuts
es_cl: Atajos

source: Assortment report for {0}
es_cl: Reporte de surtido para {0}

source: Price difference report for {0}
es_cl: Reporte de diferencia de precio para {0}

source: There is still no data of the day for the {0} store
es_cl: Aún no hay datos del día para la tienda {0}

source: Products not found in room - Section {0}: {1}
es_cl: Productos no encontrados en sala - Sección {0}: {1}

source: Total room
es_cl: Total sala

source: Founded
es_cl: Encontrados

source: Not founded
es_cl: No encontrados

source: Quantity
es_cl: Cantidad

source: Cataloged without blocking
es_cl: Catalogados sin bloqueo

source: Cataloged with blocking
es_cl: Catalogados con bloqueo

source: Discontinued with stock (Theoretical)
es_cl: Descatalogados con stock (Teorico)

source: Room
es_cl: Sala

source: We are processing your report, please wait a moment
es_cl: Estamos procesando tu reporte, por favor espera un momento

source: Select the corresponding parameters to obtain the report
es_cl: Selecciona los parámetros correspondientes para obtener el reporte

source: Required
es_cl: Requerido

source: Company
es_cl: Empresa

source: Select a company
es_cl: Selecciona una empresa

source: Store
es_cl: Tienda

source: Select a store
es_cl: Selecciona una tienda

source: Section
es_cl: Sección

source: Select a section
es_cl: Selecciona una sección

source: Report date
es_cl: Fecha del reporte

source: Generate
es_cl: Generar

source: Assortment Report
es_cl: Reporte de Surtido

source: {0} Category: {1}
es_cl: Categoría {0}: {1}

source: {0} {1} - Assortment Report - Between {2} to {3}
es_cl: {0} {1} - Reporte de Surtido - Entre el {2} y el {3}

source: No exist stores from this company
es_cl: No existen tiendas para esta empresa

source: No exist sections from this company
es_cl: No existen secciones para esta empresa

source: Download Excel
es_cl: Descargar Excel

source: Download PDF
es_cl: Descargar PDF

source: Internal code
es_cl: Código interno

source: No info
es_cl: No hay información

source: Need to implement
es_cl: Se necesita implementar

source: Need to buy
es_cl: Se necesita comprar

source: No data
es_cl: No hay datos

source: Stock Alert Report
es_cl: Reporte Alerta de Reposición

source: Map
es_cl: Mapa

source: Reports
es_cl: Reportes

source: Price Difference Report
es_cl: Reporte de Diferencia de Precio

source: Products with difference pricing
es_cl: Productos con diferencia de precio

source: {0} Section
es_cl: Sección {0}

source: {0} Section ({1} products)
es_cl: Sección {0} ({1} productos)

source: Int. Code
es_cl: Código Interno

source: Price Image
es_cl: Imagen Precio

source: Product description
es_cl: Descripción del producto

source: Description
es_cl: Descripción

source: Detected price
es_cl: Precio detectado

source: Readed price
es_cl: Precio leído

source: Master price
es_cl: Precio de la maestra

source: Correct price
es_cl: Precio correcto

source: Aisle
es_cl: Pasillo

source: Last price change
es_cl: Último cambio de precio

source: Days with difference
es_cl: Días de diferencia

source: Details
es_cl: Detalles

source: No available
es_cl: No disponible

source: Show Labels
es_cl: Mostrar etiquetas

source: No price differences for "{0}" section. API Message: {1}
es_cl: No hay diferencias de precio para la sección {0}. Mensaje de la API: {1}

source: No price differences for "{0}" section.
es_cl: No hay diferencias de precio para la sección {0}

source: Product analysis by Zippedi
es_cl: Análisis del producto por Zippedi

source: Product Information
es_cl: Información del Producto

source: Session date
es_cl: Fecha de la sesión

source: Code Image
es_cl: Imagen Código

source: Price Capture
es_cl: Imagen Precio

source: Close
es_cl: Cerrar

source: No data for "{0}" session to generate the report
es_cl: No hay información de la sesión del {0} para generar el reporte

source: Report showing the products that zippedi did not see in the room
es_cl: Reporte que muestra los productos que zippedi no vio en la sala

source: Report showing the products that zippedi detected a price difference against the real price
es_cl: Reporte que muestra los productos que Zippedi detectó una diferencia de precio con respecto al precio real

source: Report showing the products that zippedi detected that must be replaced
es_cl: Reporte que muestra los productos que Zippedi detectó que se deben reponer

source: Facing Image
es_cl: Imagen Facing

source: Ok, restored
es_cl: Ok, lo repuse

source: Problem
es_cl: Problema

source: Request
es_cl: Pedir

source: Puts Label
es_cl: Poner Fleje

source: Implement
es_cl: Implementar

source: Clean Master
es_cl: Limpiar Maestra

source: Set status
es_cl: Cambiar estado

source: Blocked
es_cl: Bloqueado

source: Adjust Inventory
es_cl: Ajustar Inventario

source: Inventory must be adjusted for erroneous data
es_cl: Se debe ajustar inventario por datos errones

source: Report between {0} to {1}
es_cl: Reporte entre el {0} y el {1}

source: No data for dates between {0} and {1} to generate the report
es_cl: No hay información para las fechas entre el {0} y el {1} para generar el reporte

source: Session for {0}
es_cl: Sesión del {0}

source: Show details
es_cl: Mostrar detalles

source: Hide details
es_cl: Ocultar detalles

source: Products with stock out alert
es_cl: Productos con alerta de reposición

source: Without status
es_cl: Sin estado

source: Download .inv
es_cl: Descargar .inv

source: Section {0}: {1}
es_cl: Sección {0}: {1}

source: Lineal meter
es_cl: Metro lineal

source: Height tray
es_cl: Altura bandeja

source: Status
es_cl: Estado

source: Image
es_cl: Imagen

source: Last Update: {0}
es_cl: Última actualización: {0}

source: Refresh data
es_cl: Actualizar datos

source: When updating the report, all the information associated with it (Information and images that Zippedi saw, besides the cache) will be erased and will be generated with the most updated information, This can take a couple of minutes.
es_cl: Al actualizar el reporte, toda la información asociada al él (Información é imagenes que Zippedi vió, además del cache) se borrará y se regenerará con la información más actualizada. Esto puede tomar un par de minutos.

source: Update now
es_cl: Actualizar ahora

source: Are you sure refresh the information?
es_cl: ¿Estas seguro de actualizar la información?

source: Stock In Room
es_cl: Stock En Sala

source: Stock In Warehouse
es_cl: Stock En Bodega

source: Stock In Transit
es_cl: Stock En Transito

source: Alerts last 30 days
es_cl: Alertas en los últimos 30 días

source: List
es_cl: Lista

source: Photos
es_cl: Fotos

source: Report details
es_cl: Detalles del reporte

source: Report overview: [{0}] {1} - {2}
es_cl: Resumen del reporte: [{0}] {1} - {2}

source: Detections
es_cl: Detecciones

source: products
es_cl: productos

source: All
es_cl: Todo

source: days with difference
es_cl: días de diferencia

source: Price alert
es_cl: Alerta de precio

source: Price difference report
es_cl: Reporte de diferencia de precio

source: This product has a price difference greater than 2 days
es_cl: Este producto tiene una diferencia de precio mayor a 2 días

source: Hey
es_cl: Oye

source: Sections
es_cl: Secciones

source: Grid
es_cl: Cuadrilla

source: list
es_cl: lista

source: grid
es_cl: cuadrilla

source: Last Stock: {0} ({1})
es_cl: Último Stock: {0} ({1})

source: No alerts
es_cl: Sin alertas

source: alerts
es_cl: alertas

source: alert
es_cl: alerta

source: This product has {0} stock alert in the last 30 days
es_cl: Este producto tiene {0} alerta de stock en los ultimos 30 dias

source: This product has {0} stock alerts in the last 30 days
es_cl: Este producto tiene {0} alertas de stock en los ultimos 30 dias

source: Total read strips
es_cl: Total de flejes leídos

source: Read strips with difference price
es_cl: Flejes leídos con diferencias de precio

source: Total products with difference price
es_cl: Total de productos con diferencia de precio

source: Products without price
es_cl: Productos sin precio

source: Detections with stock alert
es_cl: Detecciones con alerta de reposición

source: Products with stock alert
es_cl: Productos con alerta de reposición

source: Products with stock alert in the last 30 days
es_cl: Productos con alerta de reposición en los últimos 30 dias

source: Assortment
es_cl: Surtido

source: Price Differences
es_cl: Diferencias de Precio

source: Stock Alerts
es_cl: Alertas de Reposición

source: Products with more than 1 alert in the last 30 days
es_cl: Productos con más de 1 alerta en los últimos 30 días

source: Compliance Percentage
es_cl: Porcentaje de Cumplimiento

source: Products in master
es_cl: Productos en la maestra

source: Correctly readed products
es_cl: Productos correctamene leídos

source: Not readed products
es_cl: Productos no leídos

source: Readed discontinued products
es_cl: Productos leídos descontinuados

source: Readed blocked products
es_cl: Productos leídos bloqueados

source: Unreaded blocked products
es_cl: Productos no leídos bloquados

source: Omitted products by offers
es_cl: Productos omitidos por ofertas

source: Category
es_cl: Categoría

source: Select a category
es_cl: Selecciona una categoría

source: Report summary between {0} to {1}
es_cl: Resumen del reporte entre el {0} y el {1}

source: Assortment report
es_cl: Reporte de surtido

source: Readed labels
es_cl: Flejes leídos

source: Readed labels with difference price
es_cl: Flejes leídos con diferencia de precio

source: Products with difference price
es_cl: Productos con diferencia de precio

source: Aisle: {0} ({1} products)
es_cl: Pasillo: {0} ({1} productos)

source: {0} products in {1} labels
es_cl: {0} productos en {1} flejes

source: Readed labels excluded by offers
es_cl: Flejes leídos excluídos por ofertas

source: Unknown
es_cl: Desconocida

source: Last session: {0}
es_cl: Última sesión: {0}

source: My Stores
es_cl: Mis Tiendas

source: Labels with difference pricing
es_cl: Flejes con diferencia de precio

source: Section: {0} {1}
es_cl: Sección: {0} {1}

source: Sessions
es_cl: Sesiones

source: Select a session
es_cl: Selecciona una sesión

source: High level report
es_cl: Reporte de álto nivel

source: Analized aisles
es_cl: Pasillos analizados

source: Correctly readed labels
es_cl: Flejes correctamente leídos

source: Audited products
es_cl: Productos auditados

source: Price differences
es_cl: Diferencias de precio

source: Stock alerts
es_cl: Alertas de reposición

source: Assortment compliance
es_cl: Cumplimiento surtido

source: Overview
es_cl: Visión general

source: Label Image
es_cl: Imagen del fleje

source: Label Information
es_cl: Información del fleje

source: Place the mouse on the image to zoom
es_cl: Coloque el mouse sobre la imagen para realizar zoom

source: [Stock Alert Report] {0} - {1}({2}) / {3}
es_cl: [Reporte Alerta de Reposición] {0} - {1}({2}) / {3}

source: Session loaded
es_cl: Sesión cargada

source: This is a summary of the session {0}, {1} {2} ({3})
es_cl: Este es un resumen de la sesión {0}, {1} {2} ({3})

source: Labels with price differences
es_cl: Flejes con diferencia de precio

source: Products with price differences
es_cl: Productos con diferencia de precio

source: {0} {1} Price Differences {2} {3}
es_cl: {0} {1} Diferencias de Precio {2} {3}

source: {0} {1} Stock Alerts {2} {3}
es_cl: {0} {1} Alertas de Reposición {2} {3}

source: The information contained in this message (including any attachments) is confidential and exclusive to its recipients, and the personal responsibility of its issuer. We also warn that this message may contain information protected by legal rules, so its disclosure, copying, reproduction and distribution is expressly prohibited and may be sanctioned. If you have received this message in error, please notify the sender and delete this email and all attachments.
es_cl: La información contenida en este mensaje (incluidos los archivos adjuntos) es confidencial y exclusiva para sus destinatarios, y la responsabilidad personal de su emisor. También advertimos que este mensaje puede contener información protegida por normas legales, por lo que su divulgación, copia, reproducción y distribución están expresamente prohibidas y pueden ser sancionadas. Si recibió este mensaje por error, notifique al remitente y elimine este correo electrónico y todos los archivos adjuntos.

source: Bar code
es_cl: Código de barras

source: Material code
es_cl: Cod. Material

source: Less than a 24 hours
es_cl: Menos de 24 horas

source: A day ago
es_cl: Hace 1 día

source: {0} days ago
es_cl: Hace {0} días

source: Available Stock
es_cl: Stock Disponible

source: Contact
es_cl: Contacto

source: Support
es_cl: Soporte

source: The Zippedi Team
es_cl: El equipo de Zippedi

source: Today's fulfillment
es_cl: Cumplimiento de hoy

source: r / yesterday
es_cl: r / ayer

source: Alerts / Readed labels
es_cl: Alertas / Flejes Leídos

source: Alerts in last 30 days
es_cl: Alertas en los últimos 30 días

source: r / last session
es_cl: r / última sesión

source: [Facing] Start - {0} {1}
es_cl: [Facing] Inicio - {0} {1}

source: [Facing] End - {0} {1}: {2} detections / {3} detections
es_cl: [Facing] Término - {0} {1}: {2} detecciones / {3} detecciones

source: [Price Differences] Start - {0} {1}
es_cl: [Diferencias de Precio] Inicio - {0} {1}

source: [Price Differences] End - {0} {1}: {2} labels
es_cl: [Diferencias de Precio] Término - {0} {1}: {2} flejes

source: [All detections] Start - {0} {1}
es_cl: [Todas las detecciones] Inicio - {0} {1}

source: [All detections] End - {0} {1}: {2} detections
es_cl: [Todas las detecciones] Término - {0} {1}: {2} detecciones

source: Cataloged, enabled and with positive stock products not found in room
es_cl: Productos catalogados, habilitados y con stock positivo no encontrados en sala

source: Cataloged and enabled products not found in room
es_cl: Productos catalogados y habilitados no encontrados en sala

source: Active Assortment Report
es_cl: Reporte de Surtido Activo

source: Cataloged, enabled and blocked products with negative or without stock not found in room
es_cl: Productos catalogados, habilitados y bloqueados con stock negativo o sin stock no encontrados en sala

source: Blocked Assortment Report
es_cl: Reporte de Surtido Bloqueado

source: Negative Assortment Report
es_cl: Reporte de Surtido Negativo

source: Cataloged and blocked products with stock equal to or greater than zero not found in room
es_cl: Productos catalogados y bloqueados con stock igual o mayor a cero no encontrados en sala

source: Enabled
es_cl: Habilitado

source: Cataloged and enabled products in master
es_cl: Productos catalogados y habilitados en la maestra

source: All sections
es_cl: Todas las secciones

source: {0} {1} Active Assortment {2} {3}
es_cl: {0} {1} Surtido Activo {2} {3}

source: Attached are links to get the report assortment of {0} {1} ({2}) of the day {3}
es_cl: Se adjuntan los links para obtener el reporte de surtido de {0} {1} ({2}) del día {3}

source: Get XLSX File for {0}
es_cl: Obtén el archivo XLSX de {0}

source: Get PDF File for {0}
es_cl: Obtén el archivo PDF de {0}

source: [Assorment] Start - {0} {1}
es_cl: [Surtido] Inicio - {0} {1}

source: Downloads
es_cl: Descargas

source: [Price Differences] End - {0} {1}: {2} labels / {3} labels
es_cl: [Diferencias de precio] Fin - {0} {1}: {2} flejes / {3} flejes

source: Sign up now
es_cl: Regístrate ahora

source: {0}, you have received an invitation to join MyZippedi
es_cl: {0}, has recibido una invitación para unirte a MyZippedi

source: You have been invited to join to my.zippedi.com, click on the button below to complete your necessary information to continue
es_cl: Ha sido invitado para unirte a my.zippedi.com, haga clic en el botón de abajo para completar su información necesaria para continuar

source: You have 24 hours to complete this registration from the time of sending this email, otherwise the invitation will be marked as expired
es_cl: Tienes 24 horas para completar este registro desde la hora de envío de este email, en caso contrario la invitación quedará marcada como expirada

source: {0}, you have been invited to my.zippedi.com
es_cl: {0}, has sido invitado a my.zippedi.com

source: Name
es_cl: Nombre

source: Last name
es_cl: Apellido

source: This is your information associated with this invitation
es_cl: Esta es tu información asociada esta invitación

source: These are the stores that you will have access
es_cl: Estas son las tiendas que tendrás acceso

source: Dear {0}, please validate the information that appears below.
es_cl: Estimad@ {0}, por favor valide la información que aparece a continuación.

source: Then create a password of at least 6 characters to end the process.
es_cl: Luego cree una contraseña de mínimo 6 caracteres para finalizar con el proceso.

source: Then create a password of at least 6 characters to continue.
es_cl: Luego cree una contraseña de mínimo 6 caracteres para continuar.

source: Your personal information
es_cl: Tu información personal

source: Create a password of at least 6 characters
es_cl: Crea una contraseña de mínimo 6 caracteres

source: It must contain at least one number and one capital letter
es_cl: Debe contener al menos un número y una letra mayúscula

source: Join now
es_cl: Únete ahora

source: Retype password
es_cl: Reescribe la contraseña

source: Password must be at least 6 characters
es_cl: La contraseña debe tener al menos 6 caracteres

source: Both passwords must be equals
es_cl: Ámbas contraseñas deben ser iguales

source: Password must have at least one upper case letter
es_cl: La contraseña debe tener al menos una letra mayúscula

source: Password changed successfully. Please, login now
es_cl: Contraseña cambiada con éxito. Por favor, inicie sesión ahora

source: You don't access to management area
es_cl: No tienes acceso al área de administración

source: Change password
es_cl: Cambiar contraseña

source: Settings
es_cl: Ajustes

source: User settings
es_cl: Ajustes de usuario

source: Here you can select the reports that you want to receive by email, also you can change your password
es_cl: Aquí puedes seleccionar los reportes que quieres que te lleguen por correo electronico, tambien puedes cambiar tu contraseña

source: Save changes
es_cl: Guardar cambios

source: Change your password
es_cl: Cambia tu contraseña

source: My stores (Retailer)
es_cl: Mis tiendas (Retailer)

source: Select the reports that you want to receive in your email
es_cl: Selecciona los reportes que deseas recibir en tu correo electronico

source: Validate changes
es_cl: Validar cambios

source: Processing
es_cl: Procesando

source: You bear in mind that the process of sending reports to your email starts from 05:30 until 14:00 hrs. This may be subject to future changes.
es_cl: Debes tener en cuenta que el proceso de envio de reportes a tu correo electronico comienza entre las 05:30 hasta las 14:00 hrs. Esto puedo estar sujeto a cambios futuros.

source: No changes
es_cl: Sin cambios

source: Information updated successfull
es_cl: Información actualizada correctamente

source: Password updated successfull
es_cl: Contraseña actualizada correctamente

source: Error to update password : {0}
es_cl: Error al actualizar la contraseña : {0}

source: Password and information updated successfull
es_cl: Contraseña e información actualizada correctamente

source: Information updated successfull. Error on update password: {0}
es_cl: Información actualizada correctamente. Error al actualizar contraseña: {0}

source: Password must be at least one number
es_cl: La contraseña debe tener al menos un número

source: Logout
es_cl: Cerrar sesión

source: [Assorment] End - {0} {1}: {2} catalog products
es_cl: [Surtido] Fin - {0} {1}: {2} productos en catálogo

source: [Assortment] Error - {0} {1}: empty response from Zippedi API
es_cl: [Surtido] Error - {0} {1}: respuesta vacía o nula desde la API de Zippedi

source: [Facing] Error - {0} {1}: empty response from Zippedi API
es_cl: [Facing] Error - {0} {1}: respuesta vacía o nula desde la API de Zippedi

source: [Price Differences] Error - {0} {1}: empty response from Zippedi API
es_cl: [Diferencias de precio] Error - {0} {1}: respuesta vacía o nula desde la API de Zippedi

source: [Facing] Error - {0} {1}: Detections have not been added or updated
es_cl: [Facing] Error - {0} {1}: No se han agregado ni actualizado las detecciones

source: [Price Differences] Error - {0} {1}: Detections have not been added or updated
es_cl: [Price Differences] Error - {0} {1}: No se han guardado ni actualizado las detecciones

source: Users
es_cl: Usuarios

source: Last Name
es_cl: Apellido

source: Password Changed
es_cl: Contraseña Cambiada

source: Created
es_cl: Creado

source: First
es_cl: Primera

source: Previous
es_cl: Anterior

source: Next
es_cl: Siguiente

source: Last
es_cl: Última

source: Disabled
es_cl: Deshabilitado

source: Enable
es_cl: Habilitar

source: Disable
es_cl: Deshabilitar

source: View
es_cl: Ver

source: Delete
es_cl: Eliminar

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
es_cl: Página {{page}} de {{pages}}, mostrando {{current}} registro(s) de un total de {{count}} registros

source: Edit
es_cl: Editar

source: Add user
es_cl: Agregar usuario

source: List users
es_cl: Listar usuarios

source: Companies
es_cl: Companías

source: Stores
es_cl: Tiendas

source: List companies
es_cl: Listar companías

source: Aisles
es_cl: Pasillos

source: Categories
es_cl: Categorías

source: Back To Client Application
es_cl: Volver a la Aplicación

source: Products
es_cl: Productos

source: Suppliers
es_cl: Proveedores

source: Robot Reports
es_cl: Reportes del Robot

source: Write your email to request the reset of your password
es_cl: Escribe tu correo electrónico para solicitar el reestablecimiento de tu contraseña

source: Back
es_cl: Atrás

source: Forgot the password?
es_cl: Olvidaste la contraseña?

source: The account for the email {0} is disabled of the platform
es_cl: La cuenta para este correo electrónico esta desactivada de la plataforma
